const initialState = [
  {
    id: "1",
    name: {
      ka: "იტალია",
      en: "Italy",
    },
    capital: {
      ka: "რომი",
      en: "Rome",
    },
    population: "58,000,000",
    flag: "italy_flag.png",
    image: "italy_cover.jpg",
    intro: {
      ka: `იტალიის დედაქალაქი რომი საუკუნეთა განმავლობაში დასავლური ცივილიზაციის პოლიტიკურ და რელიგიურ ცენტრს წარმოადგენდა, როგორც რომის იმპერიის დედაქალაქი და წმინდა ეპარქიის ადგილსამყოფელი. რომის იმპერიის დაცემის შემდეგ იტალიამ გაუძლო უცხოელ ხალხთა მრავალ ინვანსიას, ძირითადად ისეთი ხალხებისგან როგორებიც იყვნენ გერმანიკული ტომები — ლანგობარდები და ოსტგუთები, შემდეგ ბიზანტიელები, უფრო მოგვიანებით კი ნორმანები და ა. შ. საუკუნეების შემდეგ, იტალია საზღვაო რესპუბლიკებისა და რენესანსის სამშობლო გახდა.[7]`,
      en: "Italy",
    },
    vote: 0,
    disabled: 0,
    uploaded: 0,
  },
  {
    id: "2",
    name: {
      ka: "საბერძნეთი",
      en: "Greece",
    },

    capital: {
      ka: "ათენი",
      en: "Athens",
    },
    population: "10,000,000",
    flag: "greece_flag.png",
    image: "greece_cover.jpg",
    intro: {
      ka: "საბერძნეთი (ბერძ. Ελλάδα - ელადა), ოფიციალურად საბერძნეთის რესპუბლიკა (ბერძ. Ελληνική Δημοκρατία) — სახელმწიფო სამხრეთ-აღმოსავლეთ ევროპაში. 2018 წლის მონაცემებით, მოსახლეობა დაახლოებით 10.7 მილიონია. ათენი, ქვეყნის დედაქალაქი, არის უდიდესი ქალაქი, ხოლო მეორე უდიდესი ქალაქი თესალონიკია.",

      en: "Greece",
    },
    vote: 0,
    disabled: 0,
    uploaded: 0,
  },
  {
    id: "3",
    name: {
      ka: "საფრანგეთი",
      en: "France",
    },
    capital: {
      ka: "პარიზი",
      en: "Paris",
    },
    population: "67,000,000",
    flag: "france_flag.png",
    image: "france_cover.jpg",
    intro: {
      ka: "საფრანგეთი (ფრანგ. France), ოფიციალურად საფრანგეთის რესპუბლიკა (ფრანგ. République française) — ქვეყანა დასავლეთ ევროპაში, მოიცავს ევროპის ამ ნაწილის, რამდენიმე კუნძულისა და ზღვისიქითა ტერიტორიების ნაწილს. მას ესაზღვრება (ჩრდილოეთიდან საათის ისრის მიმართულებით) ევროპის შემდეგი ქვეყნები: ბელგია, ლუქსემბურგი, გერმანია, შვეიცარია, იტალია, მონაკო, ესპანეთი და ანდორა. ზღვისგადაღმა ტერიტორიებს ესაზღვრება ბრაზილია და სურინამი (საფრანგეთის გვიანას), ნიდერლანდების ანტილის კუნძულები (სენ-მარტენს). საფრანგეთი გაერთიანებული სამეფოს ევროგვირაბით უკავშირდება, რომელიც გადის ლა-მანშის სრუტის ქვეშ.",
      en: "France",
    },
    vote: 0,
    disabled: 0,
    uploaded: 0,
  },
  {
    id: "4",
    name: {
      ka: "შვეიცარია",
      en: "Switzerland ",
    },
    capital: {
      ka: "ბერნი",
      en: "Bern",
    },
    population: "8,000,000",
    flag: "switzerland_flag.jpg",
    image: "switzerland_cover.jpg",
    intro: {
      ka: "შვეიცარია (გერმ. die Schweiz, ფრანგ. la Suisse, იტალ. Svizzera, რეტორმ. la Svizra, ოფიციალურად შვეიცარიის კონფედერაცია (ლათ. Confoederatio Helvetica, გერმ. Schweizerische Eidgenossenschaft, ფრანგ. Confédération suisse, იტალ. Confederazione Svizzera, რეტორმ. Confederaziun svizra) — ზღვაზე გასასვლელის არმქონე სახელმწიფო. მდებარეობს დასავლეთ, ცენტრალურ და სამხრეთ ევროპაში.[4] არის ფედერალური რესპუბლიკა 26 კანტონით, რომლის ფედერალური ხელისუფლება დედაქალაქ ბერნშია განთავსებული.[5][6] სამხრეთით ესაზღვრება იტალია, დასავლეთით - საფრანგეთი, ჩრდილოეთით - გერმანია, ხოლო აღმოსავლეთით ავსტრია და ლიხტენშტეინი. გეოგრაფიულად იყოფა შვეიცარიის ზეგანის, ალპებისა და იურის მთების ტერიტორიებად, რომელთა საერთო ფართობი 41,285 კმ2-ია; აქედან ხმელეთი 39,997 კმ2 მოიცავს. მიუხედავად იმისა, რომ შვეიცარიის უდიდესი ტერიტორია ალპებს უკავია, მოსახლეობა დაახლოებით 8.5 მილიონია, რომლის დიდი ნაწილი პლატოზეა კონცენტრირებული.",
      en: "Switzerland",
    },
    vote: 0,
    disabled: 0,
    uploaded: 0,
  },
];

export default initialState;
